[
    {
        "title": "Inception",
        "language": "English",
        "vote": 8.8,
        "description": "A thief who enters the dreams of others to steal their secrets from their subconscious.",
        "genre": "Action",
        "type": "Movie",
        "money": 104,
        "duration": 207
    },
    {
        "title": "The Shawshank Redemption",
        "language": "English",
        "vote": 9.3,
        "description": "Two imprisoned men bond over a number of years, finding solace and eventual redemption through acts of common decency.",
        "genre": "Drama",
        "type": "Movie",
        "money": 67,
        "duration": 181
    },
    {
        "title": "The Godfather",
        "language": "English",
        "vote": 9.2,
        "description": "The aging patriarch of an organized crime dynasty transfers control of his clandestine empire to his reluctant son.",
        "genre": "Crime",
        "type": "Movie",
        "money": 121,
        "duration": 267
    },
    {
        "title": "Pulp Fiction",
        "language": "English",
        "vote": 8.9,
        "description": "The lives of two mob hitmen, a boxer, a gangster and his wife, and a pair of diner bandits intertwine in four tales of violence and redemption.",
        "genre": "Crime",
        "type": "Movie",
        "money": 86,
        "duration": 225
    },
    {
        "title": "The Dark Knight",
        "language": "English",
        "vote": 9.0,
        "description": "When the menace known as The Joker emerges from his mysterious past, he wreaks havoc and chaos on the people of Gotham. The Dark Knight must accept one of the greatest psychological and physical tests of his ability to fight injustice.",
        "genre": "Action",
        "type": "Movie",
        "money": 113,
        "duration": 156
    },
    {
        "title": "Forrest Gump",
        "language": "English",
        "vote": 8.8,
        "description": "The presidencies of Kennedy and Johnson, the Vietnam War, the Watergate scandal and other historical events unfold from the perspective of an Alabama man with an IQ of 75, whose only desire is to be reunited with his childhood sweetheart.",
        "genre": "Drama",
        "type": "Movie",
        "money": 92,
        "duration": 243
    },
    {
        "title": "Stranger Things",
        "language": "English",
        "vote": 8.7,
        "description": "When a young boy disappears, his mother, a police chief and his friends must confront terrifying supernatural forces in order to get him back.",
        "genre": "Drama",
        "type": "Serie",
        "season": 6
    },
    {
        "title": "Breaking Bad",
        "language": "English",
        "vote": 9.5,
        "description": "A high school chemistry teacher diagnosed with inoperable lung cancer turns to manufacturing and selling methamphetamine in order to secure his family's future.",
        "genre": "Crime",
        "type": "Serie",
        "season": 5
    },
    {
        "title": "Game of Thrones",
        "language": "English",
        "vote": 9.3,
        "description": "Nine noble families fight for control over the lands of Westeros, while an ancient enemy returns after being dormant for millennia.",
        "genre": "Action",
        "type": "Serie",
        "season": 8
    },
    {
        "title": "Friends",
        "language": "English",
        "vote": 8.9,
        "description": "Follows the personal and professional lives of six twenty to thirty-something-year-old friends living in Manhattan.",
        "genre": "Comedy",
        "type": "Serie",
        "season": 10
    }
]